IDEA StatiCa Open Model
OpeningRect Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public OpeningRect()
Public Sub New
public:
OpeningRect()
See Also
Reference
OpeningRect Class
IdeaRS.OpenModel.Detail Namespace